Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/klemetti.blogspot.com/valtionhallinnon-lomakausi-loppui-ja.html.tmx
Source language: fin
Languages: sme

source: Valtionhallinnon lomakausi loppui ja työt käynnistyivät
sme: Stáhtahálddahusa luopmobadji nogai ja barggut álge

source: Tällä viikolla ovat alkaneet ensimmäiset saamelaiskäräjien viralliset kuulemiset ja kokoukset.
sme: Dán vahku mielde leat álgán vuosttaš sámedikki gullandilálašvuođat ja virggálaš čoakkámat.

source: Tiistaina saamelaiskäräjien edustajat tapasivat Lapin TE-keskuksen edustajia.
sme: Disdaga sámedikki ovddasteaddjit deive Sámi leana BE-guovddáža ovddasteddjiid.

source: Saamelaiskäräjiltä palaveriin osallistui lisäkseni elinkeino- ja oikeuslautakunnan puheenjohtaja ja lautakunnan asianesittelijä, saamelaiskäräjien lakimiessihteeri.
sme: Sámedikkis ráđđádallamii oassálaste mu lassin ealáhus- ja vuoigatvuohtalávdegotti ságadoalli ja lávdegotti áššegieđahalli, sámedikki láhkaolmmoš.

source: Saamelaiskäräjät on pitkään yrittänyt saada saamelaiskäräjille elinkeinoasioista vastaavan virkamiehen.
sme: Sámediggi lea guhká geahččalan oažžut sámediggái virgeolbmo, man ovddasvástádussan leat ealáhusáššit.

source: Nykyisin elinkeinopolitiikkaa on hoidettu saamelaiskäräjillä projektien kautta ja muiden virkatöiden ohessa.
sme: Dálá ealáhuspolitihkka lea dikšojuvvon sámedikkis prošeavttaiguin ja eará virgebargguid olis.

source: Saamelaiselinkeinojen kehittämiseen on mahdollista saada EU, kansallisen ja saamelaiskäräjien omarahoituksen turvin ainakin vuodeksi ja mahdollisesti kahdeksi vuodeksi määräaikaiseen virkaan saamelaiselinkeinojen kehittämisestä vastaava koordinaattori, joka toimisi saamelaiskäräjillä.
sme: Sámi ealáhusaid ovddideapmái lea vejolaš oažžut EU, našuvnnalaš ja sámedikki iežasruhtadanoasi bakte sámediggái bargui aŋkke jahkái ja vejolaččat guovtti jahkái mearreáigásaš koordináhtora, man ovddasvástádussan lea sámi ealáhusaid ovddideapmi.

source: Koordinaattorin toimenkuva määräytyy pääosin saamelaiskäräjien toiveiden perusteella.
sme: Koordináhtora doaibmagovva mearrahuvvá eanas sámedikki sávaldagaid vuođul.

source: Koordinaattorin virka tullaan julistamaan avoimeen hakuun ja sen valitsevat saamelaiskäräjät ja TE-keskus yhdessä.
sme: Koordináhtora virgi julggaštuvvo ohcanládje ja dan válljeba sámediggi ja BE-guovddáš ovttas.

source: Hakijalta edellytetään ainakin soveltavaa korkeakoulututkintoa, saamen kielen taitoa ja saamelaiskulttuurin ja - elinkeinojen tuntemusta.
sme: Ohccis gáibiduvvo aŋkke heivvolaš allaskuvladutkkus, sámegiela máhttu ja sámi kultuvrra ja sámi ealáhusaid dovdamuš.

source: Tehtävän toimipaikka sijaitsee saamelaiskäräjien yhteydessä saamelaisten kotiseutualueella.
sme: Barggu doaibmabáiki lea sámedikki olis sámiid ruovttuguovllus.

source: Koordinaattorin tehtävinä tulee olemaan mm. saamelaiselinkeinojen aseman, yritysten toimintaedellytysten edistäminen ja yritysten ja toimijoiden välistä verkostoitumisen kehittäminen.
sme: Koordináhtora bargun lea ee. ovddidit sámi ealáhusaid sajádaga, fitnodagaid doaibmaneavttuid ja gárgehit fitnodagaid ja doaibmiid gaskavuođa fierpmádagaid.

source: Tarkempi toimenkuva määrittyy syksyn aikana saamelaiskäräjien ja TE-keskuksen välisissä neuvotteluissa.
sme: Dárkilit bargogovva meroštallojuvvo čavčča áigge sámedikki ja BE-guovddáža oktasaš ráđđádallamiin.

source: Elinkeinokoordinaattorin toimi on tärkeä, mutta elinkeinojen kehittämistä ei voida hoitaa vain projektein, vaan tarvitsemme pysyviä virkoja saamelaiskäräjille ja aluehallintoon saamelaiselinkeinojen edistämis- ja kehittämistehtäviin.
sme: Ealáhuskoordináhtora bargu lea dehálaš, muhto ealáhusaid gárgeheami ii sáhte dikšut dušše prošeavttaiguin. Dárbbahit bissovaš virggiid sámediggái ja guovlluhálddahussii sámi ealáhusaid ovddidan- ja gárgehandoaimmaide.

source: Lapin TE-keskus ja saamelaiskäräjät olivat yhtä mieltä saamelaiselinkeinojen edistämisen ja kehittämisen tarpeesta.
sme: Sámi leana BE-guovddáš ja sámediggi leaba ovttaoaivilis sámi ealáhusaid ovddideami ja gárgeheami dárbbus.

source: Saamelaiselinkeino-koordinaattorin määräaikainen virka on tärkeä ja onneksi se saadaan todennäköisesti jo ensi vuoden alussa toimeen.
sme: Sámi ealáhusaid koordináhtora mearreáigásaš virgi lea dehálaš ja lihkus dat olláhuvvá jáhku mielde juo boahtte jagi álggu rájes johtui.

source: Pysyvien virkojen perustaminen olisi tärkeää, mutta edellyttää lisäresursseja valtion aluehallinnossa ja saamelaiskäräjillä.
sme: Bissovaš virggiid vuođđudeapmi lea dehálaš, muhto dat gáibida lassiresurssaid stáhta guovlluhálddahusas ja sámedikkis.

source: Saamelaiskäräjien budjetti on riittämätön ja olemmekin kesällä valmistelleet esityksen oikeusministeriölle lisäbudjettia ja seuraavan vuoden talousarviota varten saamelaiskäräjien rahoituksen nostamiseksi.
sme: Sámedikki bušeahtta lea liiggás unni ja leatnai geasset válmmaštallan evttohusa vuoigatvuohtaministeriijai lassibušeahta ja boahtte jagi bušeahttaárvalusa várás vai sámedikki bušeahtta stuorulii.

source: Keskiviikkona olin maa- ja metsätalousministeriössä maatalouden tuki- ja valvontajärjestelmän yksinkertaistamista käsittelevän työryhmän kuultavana.
sme: Gaskavahkko mu ledje bovden eanan- ja meahccedoalloministeriijai gullandilálašvuhtii. Dilálašvuođa lei ordnen bargojoavku, mii ráhkada árvalusas ovttageardánahttit eanandoalu doarjja- ja bearráigeahččovuogádaga.

source: Työryhmä keskittyy pääasiassa maatalouden tuki- ja valvontajärjestelmän uudistamiseen, poronhoidon osalta uudistuksia tuki- ja valvontajärjestelmään ei ole todennäköisesti tulossa.
sme: Bargojoavku vuojulduvvá barggustis eanas eanandoalu doarjja- ja bearráigeahččoortnega ođasnuhttimii, boazodoalu bealde doarjja- ja bearráigeahččoortnegii eai jáhku mielde leat boahtime ođastusat.

source: Toin esille, että tuki- ja valvontajärjestelmän uudistamista poronhoidon osalta tulee koordinoida käynnissä olevan porotalouden ja luontaiselinkeinojen rahoituslain (POLURA) kokonaisuudistusta valmistelevan työryhmän työn kanssa.
sme: Bukten ovdan, ahte boazodoalu doarjja- ja bearráigeahččovuogádaga ođasnuhttimis galgá koordinerejuvvot ovttas boazodoalu ja luondduealáhusaid ruhtadanlága (POLURA) ollislaš ođastusa válmmaštalli bargojoavkku bargguin.

source: Toin esille sen, että poronhoidon tuki- ja valvontajärjestelmä on nykyisin hajanainen ja velvoitteita ja määräyksiä määritetään lainsäädäntöön ripotellen.
sme: Bukten ovdan dan, ahte eanandoalu doarjja- ja bearráigeahččoortnet lea dálá áigge bieđggus ja geatnegasvuođat ja mearrádusat eai meroštallojuvvo láhkaásaheapmái seamma sadjái ja dat bohtet unnánaš hávális.

source: Ongelmalliseksi tilanteen tekee se, että lakien kokonaisvaikutusta ei ole voitu tarkastella koska uudistukset ovat tulleet ilman laajaa työryhmäkeskustelua ja niiden kokonaisvaikutusta poronhoitoon ei ole tutkittu.
sme: Váttisin dili dahká dat, ahte lágaid ollesváikkuhusa ii leat sáhttán geahčadit daningo ođastusat leat boahtán almmá viiddes bargojoavkoságastallama haga ja daid ollesváikkuhusat boazodollui eai leat dutkojuvvon.

source: Mitään sellaiset uudistukset ja järjestelmät, jotka tuovat karjatalouden tarkastusmallin poronhoitoon, eivät sovellu millään tavoin paimentolaiseen saamelaisporonhoitoon eikä karjatalouden valvontajärjestelmiä tule ulottaa koskemaan poronhoitoa.
sme: Dakkár ođastusat ja ortnegat, mat buktet oapmedoalu bearráigeahččomálle boazodollui, eai heive boazosápmelaččaid ealloboazodoallomállii, mas bohccot guođohuvvojit measta miehtá jagi ja danin oapmedoalu bearráigeahččovuogádagat eai galgga olahuvvot guoskat boazodoalu.

source: Painotin myös saamelaisen poronhoidon kulttuurista roolia, esim. korvamerkkijärjestelmän osalta, mikä on toimiva ja tukee kulttuurin jatkuvuutta.
sme: Deattuhin maid sámi boazodoalu kultuvrralaš rolla, omd. bealljemearkavuogádaga olis, mii lea doaibmi ja doarju kultuvrra jotkkolašvuođa.

source: Kaikki sellaiset kulttuurin jatkuvuutta tukevat piirteet on pyrittävä säilyttämään eikä poronhoitoa tule pyrkiä yhdenmukaistamaan karjatalouteen.
sme: Buot dakkár sárgosat mat dorjot kultuvrra jotkkolašvuođa galget viggojuvvot seailluhuvvot iige boazodoalu galgga vigga ovttaiduhttit eanandoaluin.

source: Toin myös esille sen, että poronhoidon tukijärjestelmässä suuri ongelma on, että siihen on sovellettu osittain maatalouden tuki- ja valvontajärjestelmän piirteitä, mutta tukien taso ei vastaa karjatalouden vastaavaa tukea eikä tukijärjestelmä tue riittävässä laajuudessa saamelaisporonhoidon erityispiirteitä.
sme: Bukten maid ovdan dan, ahte boazodoalu doarjjaortnegis stuora buncarákkis lea, ahte dasa heivehuvvojit muhtin oassái eanandoalu doarjja- ja bearrráigeahččoortnega sárgosat, muhto doarjjadássi ii leat lahkage seamma stuoris iige doarjjaortnet doarjjo nohkka viidát sámi boazodoalu sierrasárgosiid.

source: Työryhmä oli minua ennen kuullut myös Paliskuntain yhdistystä.
sme: Bargojoavku lei mu ovdal gullan maid Bálgesiid ovttastusa ovddasteaddji.

source: Kuulemisessa oli mielestäni positiivinen henki ja työryhmä lupasi koordinoida työtään POLURA-työryhmän kanssa.
sme: Gullandilálašvuođas lei mu mielas miehtemielalaš vuoigŋa ja bargojoavku lohpidii koordineret barggus POLURA-bargojoavkkuin.

source: Loppuviikolla ei ole muita virallisia kuulemisia tai kokouksia.
sme: Loahppavahku eai leat eará virggálaš gullamat eaige čoakkámat.

source: Ensi viikolla pidän kesälomani, yhteensä kolme päivää.
sme: Boahtte vahku doalan iežan geasseluomu, oktiibuot golbma beaivvi.

source: Ensi viikon lopun ohjelmassa on tapaaminen Paliskuntain yhdistyksen edustajien kanssa.
sme: Boahtte vahku loahpa prográmmas lea deaivvadeapmi Bálgesiid ovttastusa ovddasteddjiiguin.

source: Vuontisjärvellä 07.08.2008
sme: Vuottesjávrres 07.08.2008

source: Lähetä kommentti
sme: Juvvá Lemet
